/* Default Filename */
"Audio File" = "Audio File";

/* Container Name */
"Songs" = "Songs";

/* Container Name */
"Artists" = "Artists";

/* Container Name */
"Albums" = "Albums";

/* Container Name */
"Genres" = "Genres";

/* Container Name */
"Playlists" = "Playlists";

/* Label */
"Song" = "Song";

/* Label */
"Duration" = "Duration";

/* Label */
"Artist" = "Artist";

/* Label */
"Composer" = "Composer";

/* Label */
"Album" = "Album";

/* Label */
"Genre" = "Genre";

/* Label */
"File Size" = "File Size";
